[{
    "ID_question": 2054,
    "question": "Befürworten Sie eine Erhöhung des Rentenalters für Frauen und Männer (z.B. auf 67 Jahre)?",
    "category": 1,
    "group": 1,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_7": -1,
    "info": "<p>Die Alters- und Hinterlassenenversicherung (AHV) gehört zu den wichtigsten Sozialwerken der Schweiz und ist ein wesentlicher Pfeiler der schweizerischen Altersvorsorge. Sie ist eine obligatorische Versicherung. Die AHV-Renten sollen die Existenzsicherung, d.h. den notwendigen Lebensbedarf gewährleisten. Nach geltendem Recht liegt das Rentenalter der Männer bei 65 Jahren, das der Frauen bei 64 Jahren.</p><p><br></p><p>Laut dem Bundesamt für Sozialversicherungen (BSV) ist die AHV momentan finanziell gesund. Ab 2020 wird sich die derzeit noch stabile Finanzlage der AHV jedoch verschlechtern, da die sogenannte „Babyboomer-Generation“ ins Rentenalter kommt und die demografische Entwicklung (Alterung der Bevölkerung) die Finanzlage der AHV verschlechtert.</p><p><br></p><p>Die AHV wird nach dem Umlageverfahren finanziert. Das heisst, dass Personen im erwerbsfähigen Alter mit ihren Beiträgen die laufenden Renten der älteren Generationen finanzieren. In den kommenden Jahren wird die Anzahl der Rentner/innen im Vergleich zu den Erwerbstätigen immer grösser.</p><p><br></p><p>Um diesem Ungleichgewicht zwischen den Erwerbstätigen und der Rentengeneration beizukommen, wird vorgeschlagen, das Rentenalter der gestiegenen Lebenserwartung anzupassen, damit die AHV finanziell entlastet werden kann.</p>",
    "pro": "<ul><li><p>Das Rentensystem muss aufgrund der gestiegenen Lebenserwartung und des Geburtenrückgangs angepasst werden. Ohne eine Erhöhung des Rentenalters werden immer weniger Erwerbstätige für immer mehr und immer länger lebende Rentner/innen aufkommen müssen. Bereits heute kommen nur noch 3,7 Erwerbstätige auf einen Rentenbezüger bzw. eine Rentenbezügerin. 1948, im Jahr der Einführung der AHV, waren es noch 6,4.</p></li><li><p>Ab etwa 2019 wird die AHV dauerhaft negative Umlageergebnisse ausweisen. Eine Anpassung des Rentenalters ist sinnvoller, als die Leistungen zu reduzieren oder die Beiträge zu erhöhen. Mit einer schrittweisen, gleitenden Erhöhung des Rentenalters könnten die Auswirkungen für die Personen, die kurz vor der Pensionierung stehen, stark reduziert werden.</p></li></ul>",
    "contra": "<p>Die AHV ist finanziell gesund, und deshalb ist der starke politische Druck, der seit Jahren ausgeübt wird, unbegründet. Dank Wirtschaftswachstumm, Zuwanderung und Produktivitätsfortschritt wächst zudem die finanzielle Basis der AHV, weshalb eine Erhöhung des Rentenalters überflüssig ist. Trotz steigender Anzahl AHV-Renten ist ihr Anteil gemessen am Bruttoinlandprodukt stabil. Dies auch wegen der unbeschränkten Beitragspflicht bis zu den höchsten Einkommen. Somit steht die AHV auf einem soliden Fundament.</p><p><br></p><p>Die Erhöhung des Rentenalters widerspricht zudem den Realitäten des Arbeitsmarktes. Denn einerseits werden bereits heute immer mehr Personen frühzeitig pensioniert – von den 64-jährigen Männern arbeitet heute nur noch gut die Hälfte. Andererseits stehen die bei einer Erhöhung des Rentenalters benötigten zusätzlichen Arbeitsplätze gar nicht zur Verfügung.</p><p><br></p><p>Bei einer generellen Erhöhung des Rentenalters können sich viele Arbeitnehmende eine Frühpensionierung nicht mehr leisten. Davon sind insbesondere Personen aus körperlich anstrengenden Berufen mit niedrigem Einkommen betroffen (z. B. aus der Baubranche).&nbsp;</p>"
}, {
    "ID_question": 2055,
    "question": "Würden Sie es befürworten, wenn Neubezügern/innen von Sozialhilfe in den ersten sechs Monaten die Leistungen deutlich gekürzt würden?",
    "category": 1,
    "group": 470,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_7": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2056,
    "question": "Soll die Stadt Bern mehr finanzielle Mittel für die familienergänzende Betreuung (Tagesstätten, Tagesschulen, Mittagstische) zur Verfügung stellen?",
    "category": 1,
    "group": 196,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_8": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2057,
    "question": "Sollen im Kanton Bern Ergänzungsleistungen für Familien mit tiefem Einkommen eingeführt werden?",
    "category": 1,
    "group": 5,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_7": 1,
    "info": "<p>In der Schweiz kennt man seit 1966 Ergänzungsleistungen (EL) für AHV- und IV-Bezüger/innen. Sie sollen die Differenz zwischen Einkommen und Lebenskosten decken.<br><br>Seit einiger Zeit wird über die Einführung von Ergänzungsleistungen für Familien mit tiefem Einkommen diskutiert. Analog zu den AHV- und IV-Bezügern/innen würden solche Familien dauerhaft mit Ergänzungsleistungen unterstützt.<br><br>Eine bundesrechtliche Regelung für Ergänzungsleistungen an Familien mit tiefem Einkommen besteht zurzeit nicht. Hingegen haben seit 1997 mehrere Kantone (Tessin, Solothurn, Waadt, Genf, Fribourg) gesetzliche Grundlagen eingeführt, um im Bedarfsfall und unter bestimmten Voraussetzungen Unterstützungsleistungen an Familien auszurichten.</p>",
    "pro": "<ul><li>Durch die Einführung von Ergänzungsleistungen an Familien mit tiefem Einkommen kann die Familienarmut wirksam bekämpft werden. Die Sozialhilfe hingegen ist nicht das richtige Instrument, um bedürftigen Familien zu helfen. Dies, da der Bezug von Sozialhilfe zu einer Brandmarkung führt und zudem eine Rückzahlungspflicht besteht. Durch Familien-EL könnte Familien mit tiefem Einkommen der Gang zur Sozialhilfe erspart werden.<br><br></li><li>Die Kosten für eine Einführung von Familien-EL wären tragbar, zumal dadurch Sozialhilfeleistungen eingespart werden können. Zudem sind die staatlichen Ausgaben für Familien und Kinder in der Schweiz im internationalen Vergleich eher tief.</li></ul>",
    "contra": "<ul><li>Bedürftige Familien können bereits heute auf vielfältige Unterstützung zählen. Sie profitieren z.B. von Krankenkassenprämien-Verbilligungen und für Krippenplätze oder Tagesschulen zahlen sie nur einen Bruchteil des normalen Betrags. Wenn eine Familie dennoch nicht selber für ihren Unterhalt aufkommen kann, hat sie Anspruch auf Sozialhilfe. Dieses System genügt, ein sozialer Ausbau ist unnötig.<br><br></li><li>Unterstützungsleistungen für einkommensschwache Familien führen zudem zu verminderten Erwerbsanreizen. Eltern können – anders als Rentner oder Invalide – ihre Situation aus eigener Kraft verbessern. Wenn sich die finanzielle Bürde jedoch auf den Staat überwälzen lässt, geht der Ansporn, sich um eine besser bezahlte Arbeit oder einen höheren Beschäftigungsgrad zu bemühen, verloren.</li></ul>"
}, {
    "ID_question": 2058,
    "question": "Finden Sie es richtig, wenn Schulen Dispense aus religiösen Gründen für einzelne Fächer oder Veranstaltungen bewilligen (z.B. Turn-/Schwimmunterricht, Schullager oder Sexualkundeunterricht)?",
    "category": 39,
    "group": 12,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_8": -1,
    "info": "<p>Der Schulbesuch der Primarstufe und der Sekundarstufe I ist grundsätzlich obligatorisch. Es gibt jedoch zahlreiche Gründe für mögliche Absenzen. Diese Absenzen sind zum Teil unvorhersehbar (z.B. bei Krankheit) oder voraussehbar (z.B. bei Gesuchen um Dispensationen an einzelnen religiösen Feiertagen).</p><p>In welchem Ausmass Dispensationen zu erteilen sind, bestimmen in erster Linie die kantonalen Behörden. Gesuche um vereinzelte Freistellungen vom Unterricht für religiöse Feiern beispielsweise werden in der Regel gutgeheissen, da dadurch der geordnete und effiziente Unterricht nicht gefährdet wird.</p><p>Anders verhält es sich bei Dispensationsgesuchen von gesamten Unterrichtseinheiten (wie z.B. Klassenfahrten, der Sexualaufklärung oder dem Schwimmunterricht) aufgrund religiöser Motive. Hier ergibt sich ein Spannungsfeld zwischen Religion und Staat beziehungsweise zwischen der Religionsfreiheit jedes Einzelnen und der laizistischen Schule.</p>",
    "pro": "<ul><li><p>Wenn einzelne Fächer nicht mit den religiösen Überzeugungen gläubiger Familien vereinbar sind, dürfen deren Kinder auf keinen Fall zum Unterricht gezwungen werden. Die Religionsfreiheit als grundlegendes Menschenrecht ist unbedingt zu respektieren. Auch darf niemand gezwungen werden, gegen die Vorschriften seiner Religion zu verstossen.</p></li><li><p>Solch gravierende Einschränkungen der Glaubens- und Gewissensfreiheit können einem Assimilierungszwang gleichkommen. Dies kann Minderheiten an den Rand der Gesellschaft und in Subkulturen oder Parallelgesellschaften drängen und ist der Integration auf keinen Fall förderlich.</p></li></ul><p>\"</p>",
    "contra": "<ul><li><p>Integration beinhaltet eine vollumfängliche Anerkennung der Schweizer Rechtsordnung. Somit hat jedes Schulkind, egal welcher Religion, den Schulunterricht im Rahmen der obligatorischen Schulfächer vollständig zu absolvieren. An öffentlichen Schulen gelten für alle die gleichen Rechte und Pflichten.</p></li><li><p>Die obligatorische Schule ist ein wichtiger Ort der Integration und der Sozialisierung. Integrationsbemühungen müssen vor die Glaubens- und Gewissensfreiheit gestellt werden, um eine Marginalisierung des Kindes innerhalb der Klasse zu verhindern. Der obligatorische Schulbesuch ist ein wichtiger Bestandteil der Chancengleichheit.</p></li></ul>"
}, {
    "ID_question": 2059,
    "question": "Würden Sie es begrüssen, wenn die kantonale Kulturförderung vermehrt die freie Kulturszene unterstützen würde anstelle von etablierten Kulturinstitutionen?",
    "category": 39,
    "group": 522,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2060,
    "question": "Gemäss dem Konzept der integrativen Schule werden Kinder mit Lernschwierigkeiten oder Behinderungen grundsätzlich in regulären Schulklassen unterrichtet. Befürworten Sie dies?",
    "category": 39,
    "group": 13,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2061,
    "question": "Soll im Kanton Bern nur noch eine statt zwei Fremdsprachen auf Primarstufe unterrichtet werden?",
    "category": 39,
    "group": 139,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2062,
    "question": "Soll der soziale Wohnungsbau in der Stadt Bern stärker gefördert werden?",
    "category": 1,
    "group": 469,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_7": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2063,
    "question": "Soll das Stimmrecht für Ausländerinnen und Ausländer, die seit mindestens 10 Jahren in der Schweiz leben, auf kommunaler Ebene eingeführt werden?",
    "category": 4,
    "group": 16,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_5": -1,
    "info": "<p>Mit dem aktiven Stimmrecht wird das Recht einer Person zu wählen oder abzustimmen bezeichnet. Im Gegensatz dazu bezieht sich das passive Wahlrecht darauf, dass eine Person gewählt werden kann.</p><p>In den Westschweizer Kantonen Jura und Neuenburg ist das aktive Stimm- und Wahlrecht auf kantonaler Ebene zugelassen. In den Kantonen Waadt und Freiburg wurde beispielsweise das Ausländerstimmrecht auf Gemeindeebene eingeführt. In der Deutschschweiz kennen die Kantone Basel-Stadt, Appenzell-Ausserrhoden und Graubünden das Ausländerstimmrecht, wobei es jeweils den Gemeinden freigestellt ist, ob dieses tatsächlich eingeführt wird. In vielen Kantonen ist das Stimm- und Wahlrecht für Ausländer/innen in Volksabstimmungen gescheitert.</p>",
    "pro": "<ul><li><p>Viele Ausländer/innen wohnen seit mehr als zehn Jahren bei uns. Sie bezahlen Steuern und Sozialversicherungsbeiträge, haben Kinder, die hier zur Schule gehen und engagieren sich in Vereinen und in den Gemeinden. Daher ist es stossend, dass sie über keine politischen Rechte verfügen, obschon sie all ihren Pflichten nachkommen.</p></li><li><p>Das Ausländerstimmrecht fördert die Integration der Ausländer/innen, indem sie mit dem politischen System und der politischen Kultur der Schweiz vertraut werden.</p></li><li><p>Wer von politischen Entscheidungen betroffen ist, soll sie auch mitgestalten dürfen.</p></li></ul>",
    "contra": "<ul><li><p>Das Stimm- und Wahlrecht soll den Schweizer Bürgerinnen und Bürgern vorbehalten bleiben. Der Weg zum Stimmrecht muss über die Einbürgerung laufen. Wenn eine Person soweit integriert ist, dass sie die Sprachkenntnisse, die Kenntnis des politischen Systems und die Akzeptanz der demokratischen Strukturen als Grundlage für die Gewährung der politischen Rechte mitbringt, so soll sie den Schritt zur Schweizer Staatsbürgerschaft machen.</p></li><li><p>Durch die Einführung des Ausländerstimmrechts würden die Schweizerinnen und Schweizer schlechter gestellt, da Ausländerinnen und Ausländer zwar stimmen dürften, aber nicht alle Pflichten wie zum Beispiel die Wehrpflicht übernehmen müssten. Im Ernstfall könnten sie die Schweiz verlassen, während Schweizer/innen auch in Krisen dem Staat beistehen müssen.</p></li><li><p>Es gibt alternative Wege, sich politisch zu beteiligen. So führen z.B. immer mehr Gemeinden eine Ausländermotion ein, welche Ausländer/innen die Gelegenheit gibt, in ihrem Gemeindeparlament einen politischen Vorstoss einzubringen.</p></li></ul>"
}, {
    "ID_question": 2064,
    "question": "Sollen die Anforderungen bei Einbürgerungen erhöht werden (z.B. bezüglich Sprachkenntnisse, gesellschaftliche Integration)?",
    "category": 4,
    "group": 84,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_5": 1,
    "info": "<p>Um das schweizerische Bürgerrecht zu erhalten, wird die Zustimmung der Gemeinde, des Kantons und des Bundes benötigt. Wer seit zwölf Jahren in der Schweiz wohnhaft ist – die zwischen dem vollendeten 10. und 20. Lebensjahr in unserem Land verbrachten Jahre zählen dabei doppelt – kann ein Gesuch um Erteilung der eidgenössischen Einbürgerungsbewilligung stellen.</p><p>Die Aufgabe des Kantons und der Gemeinden liegen im Überprüfen der Erfüllung der Einbürgerungsvoraussetzungen (Wohnsitzvoraussetzung; Integration; Vertrautsein mit den schweizerischen Verhältnissen; Erfüllung der Verpflichtungen im Bereich von Betreibung und Konkurs sowie der Steuerpflicht).</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2065,
    "question": "Soll sich die Stadt Bern stärker – auch finanziell – für die Integration der Ausländerinnen und Ausländer einsetzen?",
    "category": 4,
    "group": 17,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_5": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2066,
    "question": "Soll sich die Stadt Bern beim Kanton für die Lockerung der Arbeitsbewilligungspraxis für Asylbewerber einsetzen?",
    "category": 4,
    "group": 539,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_5": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2067,
    "question": "Würden Sie es befürworten, wenn die Stadt Bern freiwillig zusätzliche Flüchtlinge aufnehmen würde?",
    "category": 4,
    "group": 19,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_5": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2068,
    "question": "Würden Sie es befürworten, wenn in der Schweiz die direkte aktive Sterbehilfe durch einen Arzt straffrei möglich wäre?",
    "category": 5,
    "group": 24,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_8": 1,
    "info": "<p>Die direkte aktive Sterbehilfe bezeichnet die gezielte Tötung eines Menschen (Tötung auf Verlangen) zur Verkürzung des Leidens. Dabei wird dem Patienten auf dessen eindringliche Bitte hin das tödliche Medikament direkt von einem Arzt verabreicht. Heute ist dies gemäss Art. 114 StGB in jedem Fall strafbar.</p><p><br></p><p>Von der aktiven Sterbehilfe wird die passive Sterbehilfe unterschieden, bei der lebenserhaltende Massnahmen nicht fortgeführt werden (\"Sterbenlassen\"). Dies ist in der Schweiz nicht verboten, sofern feststeht, dass die betroffene Person das Bewusstsein nicht mehr erlangen wird. Eine weitere Form der Sterbehilfe ist die Beihilfe zur Selbsttötung (sog. „Freitodbegleitung\"), bei der einer sterbewilligen Person Mittel zur Selbsttötung zur Verfügung gestellt werden. Auch diese ist unter bestimmten Voraussetzungen in der Schweiz nicht strafbar.</p><p><br></p><p>In den Niederlanden ist die direkte aktive Sterbehilfe durch Ärzte seit 2002 im sogenannten Euthanasiegesetz verankert. Anders sieht dies die Schweizer Ärzteschaft. In den medizinisch-ethischen Richtlinien der Schweizerischen Akademie der Medizinischen Wissenschaften (SAMW) zur Betreuung von Patienten und Patientinnen am Lebensende wird zwar anerkannt, dass sich ein Arzt im Einzelfall aufgrund eines Gewissensentscheids dazu entschliessen kann, einen Freitod zu begleiten. Zum Pflichtenheft eines Arztes soll dies aber ausdrücklich nicht gehören. Jeder Arzt soll das Recht haben, Sterbehilfe abzulehnen.<br><br>Im Jahr 2014 entschieden sich 583 Menschen mit Hilfe der grössten schweizerischen Sterbehilfeorganisation „Exit“ aus dem Leben zu scheiden, 25% mehr als noch im Jahr 2013. Ebenfalls verzeichnete der Verein einen Rekord an Neuzugängen, nämlich 13'413 Neubeitritte.</p>",
    "pro": "<ul><li>Das menschliche Leben ist unbedingt zu schützen. In gewissen Fällen ist dieser Schutz für die Person, zu deren Nutzen er eigentlich gedacht ist, aber eine unerträgliche Last. Deshalb soll für extreme Ausnahmesituationen eine Strafbefreiung für die direkte aktive Sterbehilfe eingeführt werden. Wer als Arzt bzw. Ärztin einen Menschen auf dessen eindringliches Verlangen hin von seinen Leiden erlöst, sollte nicht bestraft werden.</li></ul><ul><li>Es gilt das Selbstbestimmungsrecht jedes Einzelnen. Ist ein Mensch urteilsfähig, so ist sein Entscheid, sterben zu wollen, frei und rechtmässig. Der Staat darf ihn nicht dabei behindern, ausser wenn Dritte vom Entscheid in Mitleidenschaft gezogen werden.</li></ul><ul><li>Ausserdem zeigen wissenschaftliche Untersuchungen auf, dass eine Liberalisierung der Sterbehilfe nicht zu einer Zunahme von Suiziden führt.</li></ul>",
    "contra": "<ul><li>Die Sterbehilfe zeigt die Kehrseite einer ausgeprägt liberalen Gesellschaft: Man achtet das Recht auf Selbstbestimmung zu hoch, ohne zu bedenken, dass Suizidwillige oft nicht mehr in der Lage sind, über den von ihnen erwogenen Suizid objektiv und frei zu bestimmen. Eine weitere Liberalisierung der Sterbehilfe würde zu letztlich zu einem gesellschaftlichen Druck auf alte, kranke und behinderte Menschen führen, sterben zu müssen.</li></ul><ul><li>Mit der Patientenverfügung, den neuen Bestimmungen des Erwachsenenschutzrechtes und der in der Schweiz straflosen passiven Sterbehilfe bestehen bereits heute ausreichend Möglichkeiten selbst zu bestimmen, wann man seinem Leben ein Ende setzen will. Darüber hinaus ist die moderne Palliativmedizin in der Lage, auch schwerste Leiden zu lindern. Das ist ausreichend, weshalb die direkte aktive Sterbehilfe abzulehnen ist.</li></ul><ul><li>Durch eine Legalisierung der direkten aktiven Sterbehilfe würde der Druck auf die Ärzte, Suizidbeihilfe zu leisten, massiv zunehmen. Die zunehmende Etablierung der Sterbehilfe liegt aber in der Verantwortung der Gesellschaft und kann nicht einfach an die Ärzteschaft delegiert werden.</li></ul>"
}, {
    "ID_question": 2069,
    "question": "Sollen gleichgeschlechtliche Paare, die in eingetragener Partnerschaft leben, Kinder adoptieren dürfen? ",
    "category": 5,
    "group": 21,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_8": 1,
    "info": "<p>2005 wurde das Gesetz zur registrierten Partnerschaft durch die Schweizer Stimmberechtigten angenommen. Seither können gleichgeschlechtliche Paare ihre Partnerschaft eintragen und sich damit rechtlich absichern lassen. Anders als in Spanien, Schweden, Grossbritannien oder neu auch Irland schliesst das entsprechende Bundesgesetz eine Adoption durch ein gleichgeschlechtliches Paar explizit aus.</p><p>Das Adoptionsverbot in der Schweiz gilt, anders als etwa in Deutschland, auch für die Stiefkindadoption: Leibliche Kinder von einem der homosexueller Partner dürfen von der Co-Mutter / dem Co-Vater nicht adoptiert werden.</p>",
    "pro": "<ul><li>Das Verbot der Adoption durch gleichgeschlechtliche Paare ist diskriminierend und realitätsfremd. Bereits heute wachsen zwischen 6‘000 und 30‘000 Kinder in der Schweiz in sogenannten Regenbogenfamilien auf.</li></ul><ul><li>Das Adoptionsverbot geht vor allem zu Lasten der Kinder: Kinder, die in einer Regenbogenfamilie aufwachsen, haben nicht die gleichen rechtlichen Möglichkeiten wie Kinder, die innerhalb einer Ehe aufwachsen. Es besteht eine grosse Rechtsungleichheit bei Themen wie Unterhaltspflicht, Sorgerecht oder dem Anspruch auf weiteren persönlichen Kontakt nach einer Trennung oder im Todesfall des leiblichen Elternteils.</li></ul><ul><li>Das Partnerschaftsgesetz bringt homosexuelle Paare in die absurde Lage, dass sie adoptieren können, solange sie ledig sind. Sobald sie aber ihre Partnerschaft eintragen lassen, verlieren sie diese Möglichkeit. Für gleichgeschlechtliche Paare stellt das Verbot der Adoption eine Diskriminierung dar: Der Europäische Gerichtshof für Menschenrechte hält klar fest, dass Homosexualität kein Grund für die Verweigerung von Adoption darstellen dürfe.</li></ul>",
    "contra": "<ul><li>Kinder und Jugendliche haben das Recht auf eine Mutter und einen Vater, idealerweise in der gleichen Familie. Das Gesetz sollte dieses Recht schützen.</li></ul><ul><li>Für die Entwicklung eines Kindes ist es wichtig, dass es zu beiden Geschlechtern eine enge Beziehung knüpfen kann. Die beste Voraussetzung für die Herausbildung einer sicheren Geschlechteridentität hat ein Kind, wenn es in der männlich-weiblichen Doppelstruktur von Vater und Mutter aufwächst.</li></ul><ul><li>Kinder mit gleichgeschlechtlichen Eltern könnten in der Schule gehänselt werden und haben auch sonst gesellschaftlich einen schweren Stand. Eine Adoption hat zuerst dem Kindeswohl zu dienen und nicht der Selbstverwirklichung von kinderlosen Paaren.</li></ul><ul><li>Nicht zuletzt war die Ausklammerung der Adoption ein wesentlicher Grund für die Annahme des Partnerschaftsgesetzes durch die Schweizer Stimmbevölkerung.</li></ul>"
}, {
    "ID_question": 2070,
    "question": "Die Stadt Bern hat für Kaderstellen in der städtischen Verwaltung eine Geschlechterquote von 35% eingeführt. Finden Sie dies richtig?",
    "category": 5,
    "group": 25,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2071,
    "question": "Fänden Sie es richtig, wenn Hausbesetzungen polizeilich toleriert würden, sofern eine Liegenschaft leer steht und keine Abbruch- oder Baubewilligung vorliegt?",
    "category": 5,
    "group": 365,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_4": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2072,
    "question": "Soll der Konsum von Cannabis sowie dessen Besitz für den Eigengebrauch legalisiert werden?",
    "category": 5,
    "group": 22,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_4": -1,
    "info": "<p>Wer in der Schweiz unbefugt Betäubungsmittel produziert, besitzt oder verkauft – egal in welcher Dosierung – kann mit bis zu drei Jahren Freiheitsstrafe oder einer Geldstrafe bestraft werden. Der Eigenkonsum ist nur dann nicht strafbar, wenn es sich um geringfügige Mengen handelt. Unter dieses Gesetz fällt ebenfalls die weiche Droge Cannabis. Bei einem Besitz von 10g Cannabis, was als geringfügige Menge betrachtet wird, wird maximal eine Geldstrafe von 100 CHF verhängt, häufig wird auch ganz auf eine Strafe verzichtet. Minderjährige müssen hingegen immer mit einer Strafanzeige rechnen.</p><p>Aus grösseren Schweizer Städten werden Forderungen nach der Einführung sogenannter Cannabis-Clubs laut, in welchen legal Cannabis geraucht werden dürfte. Die Realisierung solcher Clubs bedarf voraussichtlich der Änderung des bestehenden Betäubungsmittelgesetzes.</p>",
    "pro": "<ul><li>Den Konsum von Drogen zu verbieten, rechtfertigt sich, wenn auf diese Weise Minderjährige wirksam vor den Drogen geschützt werden können. Das heutige Verbot hat aber das Drogenangebot keineswegs reduziert.</li></ul><ul><li>Die Illegalität von Cannabis erschwert es, die Qualität der Substanz zu kontrollieren. Dadurch ist immer häufiger gestrecktes Cannabis im Umlauf, was für den Verbraucher erhebliche Folgen haben kann. Mit der Legalisierung wäre dieses Problem durch offiziell kontrolliertes Hanf gelöst.</li></ul><ul><li>Wo eine Nachfrage existiert, bildet sich immer ein Markt. Verbleibt dieser aber in der Illegalität, leistet er Vorschub für illegale Geschäftspraktiken und fördert das Wachstum der organisierten Kriminalität. Durch eine Legalisierung könnte der Staat diesen Markt regulieren, was zu einer Senkung der Drogen- und Beschaffungskriminalität führen würde. Ebenso kommt ein Süchtiger durch den Kauf auf dem Schwarzmarkt schneller in Kontakt mit härteren Drogen, was ein grosses Risiko birgt, auch andere Substanzen zu konsumieren.</li></ul><ul><li>Die Erfahrungen anderer Länder wie z.B. Portugal und die Niederlande lehren, dass die Legalisierung von Cannabis den landesweiten Konsum nicht erhöht.</li></ul>",
    "contra": "<ul><li>Für viele Menschen ist das Konsumverbot der entscheidende Grund, nicht mit dem Drogenkonsum zu beginnen. Würde dieses Verbot nun aufgehoben, würde die Hemmschwelle sinken und die Anzahl Konsumenten steigen. Gerade Cannabis kann als Einstiegsdroge dienen, welche die Gefahr für den Konsum von harten Drogen erhöht.</li></ul><ul><li>Durch eine Legalisierung von Cannabis könnte der Schwarzmarkt wohl kaum vollständig durch einen legalen Markt verdrängt werden. Die Drogendealer würden vielmehr noch aggressiver auf die Minderjährigen zugehen, da für diese der Zugang zu Cannabis ja verboten bliebe. Der Jugendschutz würde dadurch zusätzlich gefährdet.</li></ul><ul><li>Schliesslich hat das Volk im November 2008 das geltende Betäubungsmittelgesetz bestätigt und sich damit auch für Repression und Strafen ausgesprochen.</li></ul>"
}, {
    "ID_question": 2073,
    "question": "Finden Sie es richtig, dass die Reitschule mit öffentlichen Geldern unterstützt wird?",
    "category": 39,
    "group": 522,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2074,
    "question": "Würden Sie eine Senkung der Gemeindesteuern in der Stadt Bern befürworten?",
    "category": 6,
    "group": 461,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_3": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2075,
    "question": "Soll die Stadt Bern eine Schuldenbremse einführen?",
    "category": 6,
    "group": 348,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_3": 1,
    "info": "<p>Die öffentliche Hand verpflichtet sich mit einer Schuldenbremse, ihre Ausgaben und Einnahmen auf die Dauer im Gleichgewicht zu behalten, um chronische Defizite und somit einen langfristigen Anstieg der Schulden zu vermeiden.</p><p>Bei einer Schuldenbremse werden in wirtschaftlich guten Zeiten Überschüsse generiert, mit denen Defizite bei rückläufiger Konjunktur gedeckt werden können.</p><p>Gleichzeitig schränkt die Schuldenbremse die Handlungsoptionen von Regierung und Parlament ein, z.B. wenn notwendige Ausgaben aufgrund des vorgeschriebenen&nbsp;Abbaus eines Bilanzfehlbetrags&nbsp;hinausgeschoben werden müssen.<br></p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2076,
    "question": "Sollten Personen mit hohem Einkommen und Vermögen mehr Steuern bezahlen (Erhöhung der Steuerprogression)?",
    "category": 6,
    "group": 286,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_3": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2077,
    "question": "Befürworten Sie die vom Bundesparlament im Juni 2016 beschlossene Unternehmenssteuerreform III (u.a. Steuersenkungen um mobile Firmen in der Schweiz zu halten)?",
    "category": 6,
    "group": 400,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_3": 1,
    "info": "<p>Im Ausland erzielte Unternehmensgewinne von Holding-, Domizil- und gemischten Gesellschaften werden von den Kantonen zu einem stark reduzierten Satz besteuert. Dies ist in den letzten Jahren international seitens der EU und der OECD stark in die Kritik geraten.<br><br>Bei solchen Unternehmen handelt es sich um international mobile Unternehmen, da sie Ihren steuerrechtlichen Sitz relativ einfach verlegen können. Dadurch lassen sich Unternehmensgewinne an dafür günstigen Standorten besteuern.<br><br>Die Steuereinnahmen solcher Unternehmen haben eine grosse wirtschaftliche Bedeutung. 2011 betrugen diese in der Schweiz (Bundessteuern und kantonale Gewinnsteuern) rund 6.2 Milliarden Franken. Die Reform der Unternehmensbesteuerung (USR III) soll dieser bevorzugten Besteuerung in den Kantonen nun ein Ende setzen.<br><br>Ausgangspunkt der USR III bildet die Abschaffung der kantonalen Steuerprivilegien. Mit der Abschaffung dieser Regelungen geht ein Wettbewerbsverlust für die Schweiz einher, der durch andere, international akzeptierte Massnahmen kompensiert werden soll.<br><br>Ergänzend zu den Reformmassnahmen sollen die Kantone die Gewinnsteuern für alle Unternehmen senken können, um so die wegfallenden Steuervorteile für international mobile Unternehmen zu kompensieren. Die Massnahmen führen hauptsächlich in den Kantonen und Gemeinden zu Mindereinnahmen. Der Bund plant, die Steuerausfälle zur Hälfte mitzutragen. Das Eidgenössische Finanzdepartement rechnet mit Kosten von 1.2 Milliarden Franken pro Jahr für Ausgleichsmassnahmen und einem zeitlich befristeten Ergänzungsbeitrag für die Kantone.</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2078,
    "question": "Die flankierenden Massnahmen zur Personenfreizügigkeit sehen Kontrollen der Anstellungsbedingungen und der Entlöhnung ausländischer Arbeitnehmenden vor. Sollen diese Kontrollen verstärkt werden?",
    "category": 7,
    "group": 403,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2079,
    "question": "Würden Sie die Einführung eines für alle Arbeitnehmenden gültigen Mindestlohnes von 4'000 CHF (für eine Vollzeitstelle) befürworten?",
    "category": 7,
    "group": 32,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_2": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2080,
    "question": "​​​​​​​Würden Sie eine Ausweitung (Liberalisierung) der Öffnungszeiten von Gastronomie-Betrieben in der Berner Altstadt befürworten?",
    "category": 7,
    "group": 33,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_2": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2081,
    "question": "Würden Sie eine (Teil-)Privatisierung des gemeindeeigenen Unternehmens \"Energie Wasser Bern\" (EWB) befürworten?",
    "category": 7,
    "group": 382,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_2": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2082,
    "question": "Soll die Stadt Bern auf die Erbringung städtischer Dienstleistungen konsequent verzichten, falls dadurch private Angebote konkurrenziert werden?",
    "category": 7,
    "group": 535,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_2": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2083,
    "question": "Eine Volksinitiative verlangt den Ausstieg aus der Atomenergie bis 2029. Befürworten Sie dies?",
    "category": 35,
    "group": 42,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_2": -1,
    "cleavage_6": 1,
    "info": "<p>In der Schweiz werden zurzeit fünf Atomkraftwerke (AKW) betrieben, welche alle zwischen 1969 und 1984 in Betrieb genommen wurden: Beznau I und II, Mühleberg, Gösgen und Leibstadt. Die fünf Atomkraftwerke produzierten in den letzten zehn Jahren 39 Prozent des inländischen Stroms. Durchschnittlich 56 Prozent der inländischen Stromproduktion stammen aus Wasserkraft, weitere 3.5 Prozent aus anderen erneuerbaren Energiequellen wie Solar- oder Windenergie.</p><p><br></p><p>Im Nachgang der Fukushima-Katastrophe im März 2011 wurden zwei Projekte für neue AKW sistiert sowie die „Energiestrategie 2050“ des Bundes formuliert. Diese sieht jedoch kein fixes Jahr für den Atomausstieg vor. Die Schweizer AKW sollen solange in Betrieb bleiben, wie es die Sicherheit zulässt. Mit sicherheitstechnischen Nachrüstungen lässt sich die Betriebsdauer verlängern. Für die Anlage Beznau I wird momentan eine Betriebsdauer von 60 Jahren (bis 2029) prognostiziert.</p><p><br></p><p>Die Volksinitiative fordert hingegen einen endgültigen Ausstieg aus der Kernkraft bis zum Jahr 2029, wobei Beznau I ein Jahr nach Annahme der Initiative vom Netz genommen werden müsste und die anderen vier AKW jeweils nach 45 Jahren Laufzeit abgestellt würden. Leibstadt würde somit bis 2029 am Netz bleiben können. Über die Initiative wird voraussichtlich im Jahr 2016 abgestimmt.</p>",
    "pro": "<ul><li><p>Die Sicherheitssysteme der Atomkraftwerke machen diese nur auf dem Papier sicher. Das Restrisiko eines Unfalls mit verheerenden Folgen bleibt bestehen, wie 2011 in Japan deutlich wurde.</p><p><br></p></li><li><p>Die weltweit durchschnittliche Betriebsdauer eines AKW beträgt 23 Jahre. Beznau ging bereits 1969 ans Netz und ist damit das dienstälteste Kraftwerk der Welt. Kraftwerke des Typs Mühleberg wurden im Ausland längst ausrangiert.</p><p><br></p></li><li><p>Die sichere Entsorgung des Atommülls ist ein grosses Problem für die Menschen und die Umwelt, da die radioaktive Strahlung noch über Tausende von Jahren anhält. Da bereits jetzt massive Probleme der Endlagerung in der Schweiz bestehen, sollte mit der Produktion von radioaktivem Abfall so rasch wie möglich gestoppt werden.</p><p><br></p></li><li><p>Die Atomenergie wird immer teuerer aufgrund neuer Sicherheitsstandards, Nachrüstungen, einer Neubeurteilung des Haftungsrisikos und der schwierigen Finanzierung wegen höherer Risikoprämien für Kapitalgeber.&nbsp;</p></li></ul>",
    "contra": "<ul><li><p>Die Nukleartechnologie entwickelt sich ständig weiter und wurde in den letzten Jahren noch sicherer. Die Initiaitve fordert ein Technologieverbot, das der Schweiz als Wirtschafts- und Wissenschaftsstandort schadet.</p></li></ul><p><br></p><ul><li><p>Der verfrühte Atomausstieg fördert den Verbrauch fossiler Brennstoffe, da bis 2029 noch nicht genügend nachhaltige Alternativen zur Verfügung stehen werden. Weiter ist die Schweiz momentan zu 80% von fossiler und nuklearer Energie abhängig. Eine verfrühte Abschaltung führt zu einem Energiedefizit, was wiederum zum Kauf von Strom aus dem Ausland führt, welcher aufs Neue aus fossilen und nuklearen Quellen stammt. Damit der Atomausstieg reibungslos funktioniert, muss für den Umsteig auf erneuerbare Energien genügend Zeit verfügbar sein.</p></li></ul><p><br></p><ul><li><p>Schon in den heutigen Anlagen ist es äusserst unwahrscheinlich, dass es zu einem schweren Unfall mit Kernschmelze kommt. Dies kann durch stetige Nachrüstungen auch für längere Zeit sichergestellt werden. Die Kontrollmechanismen funktionieren in der Schweiz sehr gut.</p></li></ul>"
}, {
    "ID_question": 2084,
    "question": "Soll Energie Wasser Bern (EWB) verpflichtet werden, nur noch Strom aus erneuerbaren Energiequellen anzubieten?",
    "category": 35,
    "group": 454,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_6": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2085,
    "question": "Die Energiepolitik der Stadt Bern ortientiert sich an der Vision einer 2000-Watt-Gesellschaft. Soll sich die Stadt dafür stärker engagieren und weitere verbindliche Massnahmen ergreifen?",
    "category": 35,
    "group": 529,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_2": -1,
    "cleavage_6": 1,
    "info": "<p>Gemäss der Visioon der 2000-Watt-Gesellschaft soll&nbsp;ein Mensch durchschnittlich nicht mehr als 2000 Watt an Energie benötigen.</p><p>Ungefähr 2000 Watt Primärenergie stehen pro Person weltweit nachhaltig zur Verfügung. Dazu zählen insbesondere die Sonnenenergie, die Windenergie, Wasserkraft, Geothermie sowie Energie aus Biomasse. Der Energiebedarf pro Kopf liegt in der Schweiz derzeit bei rund 5000 bis 6000 Watt.</p><p>Verschiedene Städte sowie 23 Kantone haben das Ziel der 2000-Watt-GeselIschaft bereits in ihre Energiepolitik integriert. Die Massnahmen, welche die Kantone und Gemeinden&nbsp;zur Zielerreichung vorsehen, fallen allerdings unterschiedlich strikt aus.</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2086,
    "question": "Soll sich die Stadt Bern auf Bundesebene für die Einführung von Mobility Pricing einsetzen?",
    "category": 36,
    "group": 657,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_6": 1,
    "info": "<p>Das Mobility&nbsp;Pricing zielt auf die&nbsp;Erhebung einer zeit- und/oder distanzabhängigen Strassenbenutzungsgebühr ab. Es&nbsp;dient der&nbsp;Regulierung der Verkehrsströme in Ballungszentren (Städten, dicht besiedelten Agglomerationen) und soll die Attraktivität der öffentlichen Verkehrsmittel sowie des Langsamverkehrs (Velo, Fussgänger) steigern. Für die Einführung von Mobility Pricing bedürfte es einer Änderung der Bundesverfassung (Art. 82 Abs. 3).</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2087,
    "question": "Das neue Stadtentwicklungskonzept sieht eine Reduktion von Parkplätzen in der Innenstadt vor. Befürworten Sie dies?",
    "category": 36,
    "group": 474,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_6": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2088,
    "question": "In verschiedenen Quartieren der Stadt Bern werden Poller eingesetzt zur zeitweisen Durchfahrtsbeschränkung. Befürworten Sie dies?",
    "category": 36,
    "group": 485,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_6": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2089,
    "question": "Befürworten Sie die Velo-Offensive der Stadt Bern (z.B. Ausbau der Velowege entlang der Hauptverkehrsachsen, Ausbau von Abstellplätzen)?​​​​​​​",
    "category": 36,
    "group": 451,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_6": 1,
    "info": "<p>Die Velo-Offensive wurde vom Gemeinderat ins Leben gerufen, mit dem Ziel den Veloanteil am Gesamtverkehr von heute 11% auf 20% bis im Jahr 2030 zu erhöhen. <br></p><p>Dabei sieht der Gemeinderat verschiedene Schwerpunkte vor, wie z.B. eine verbesserte Infrastruktur für Velofahrer, Dienstleistungen und Fördermassnahmen, den Einbezug der Bevölkerung und die Pflege einer Velokultur. <br></p><p>Die Umsetzung der Offensive erfolgt in drei Phasen; die Erarbeitung in einem direktionsübergreifenden verwaltungsinternen Prozess, die Weiterentwicklung und Konkretisierung in einem Partizipationsprozess und schlussendlich die Umsetzung des langfristigen Programms.</p><p>Weitere Infos finden Sie unter:&nbsp;http://www.bern.ch/themen/mobilitat-und-verkehr/gesamtverkehr/strategien-und-konzepte/velostrategie</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2090,
    "question": "Würden Sie den Bau einer Velo- und Fussgängerbrücke zwischen der Länggasse und dem Breitenrain grundsätzlich befürworten?",
    "category": 36,
    "group": 451,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_6": 1,
    "info": "<p>Die Stadt Bern plant im Rahmen der Velo-Offensive&nbsp;eine Velobrücke zwischen den Stadtteilene Breitenrain-Lorraine und Länggasse-Felsenau. Genauer soll die Bürcke zwischen&nbsp;der Polgyonstrasse über die Aare zum hinteren Teil der Inneren Enge auf der Höhe des Neufeldtunnels entstehen.</p><p><br></p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2091,
    "question": "Soll die Stadt Bern Fusionen mit umliegenden Gemeinden anstreben?",
    "category": 41,
    "group": 220,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2092,
    "question": "Soll die Stadt Bern zusätzliches Kulturland für den Bau von Wohnungen einzonen?",
    "category": 41,
    "group": 471,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_6": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2093,
    "question": "Würden Sie es begrüssen, wenn im Rahmen der baulichen Verdichtung in Bern vermehrt Hochhäuser gebaut würden?",
    "category": 41,
    "group": 447,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2094,
    "question": "Soll die Finanzierung von Parteien sowie von Wahl- und Abstimmungskampagnen vollständig offengelegt werden?",
    "category": 41,
    "group": 52,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2095,
    "question": "Würden Sie es befürworten, wenn die Stadtregierung (Gemeinderat) zukünftig im Majorzsystem (Personenwahl) anstatt im Proporzsystem (Listenwahl) gewählt würde?",
    "category": 41,
    "group": 523,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "info": "<p>Die fünfköpfige Stadtberner Regierung wird&nbsp;mittels Verhältniswahlrecht (Proporzwahl mit Parteilisten)&nbsp;gewählt. Die Zahl der Listenstimmen bestimmt, wie viele Sitze eine Liste in der Regierung erhält.</p><p>Dem Proporz steht das Majorzwahlrecht gegenüber, bei welchem jede/r Kandidat/in für sich gewählt wird und es keine Parteilisten gibt. Dieses Modell ist in der Schweiz bei Regierungswahlen die Regel (z.B. auch bei der&nbsp;Berner Kantonsregierung).</p><p>Sind nur wenige Sitze zu vergeben, wie in Regierungswahlen üblich, nähert sich die Proporzwahl vom Ergebnis her dem Majorz an. Der eigentliche Nutzen des Proporz - die repräsentative Abbildung der Parteistärken -&nbsp;kommt&nbsp;somit bei Regierungswahlen weniger zum Tragen.</p><p>Darüber hinaus ist das Proporzwahlrecht komplexer (sowohl im Vorfeld der Wahl, da sich die Parteien stärker aufeinander abstimmen&nbsp;müssen, als auch am Wahltag selbst bei der Ermittlung&nbsp;der Wahlergebnisse). Zudem haben an sich geeignete Kandidaturen, welche über&nbsp;keine ausreichende parteipolitische \"Hausmacht\" verfügen, kaum eine Wahlchance.</p><p>Hingegen ist es ein Vorteil von&nbsp;Proporzwahlen, dass es zu keinen zweiten Wahlgängen kommt, da kein absolutes Mehr erreicht werden muss.</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2096,
    "question": "Braucht es zur Wahrung der öffentlichen Sicherheit eine stärker sichtbare Präsenz der Polizei in der Stadt Bern?",
    "category": 15,
    "group": 339,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_4": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2097,
    "question": "Würden Sie die Einführung von Body-Cams (am Körper getragene Minikameras) bei Polizisten begrüssen?",
    "category": 15,
    "group": 659,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_4": 1,
    "info": "<p>Das Tragen von Kameras am Körper von Polizeikräften ist vor allem in den USA und in Grossbritannien bereits weit verbreitet. Gefordert wird sie meist von Bürgerrechtsbewegungen, damit mögliche&nbsp;polizeiliche Übergriffe jederzeit auf Video dokumentiert werden. Unrechtmässige Übergriffe sollten längerfristig durch den Einsatz von Body-Cams verhindert werden.</p><p>Zusätzlich können Body-Cams auch einen Schutz der Polizei vor Übergriffen oder Falschanschuldigungen durch Personen bieten, die mit der Polizei in Konflikt&nbsp;geraten.</p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2098,
    "question": "Befürworten Sie ein härteres Vorgehen der Polizei bei unbewilligten Demonstrationen in der Stadt Bern?",
    "category": 15,
    "group": 495,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_4": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2099,
    "question": "Soll in der Stadt Bern die Videoüberwachung im öffentlichen Raum ausgebaut werden?",
    "category": 15,
    "group": 107,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_4": 1,
    "cleavage_8": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2100,
    "question": "Sollen Sachbeschädigungen im öffentlichen Raum (Vandalismus, Sprayereien) konsequenter verfolgt und härter bestraft werden?",
    "category": 15,
    "group": 108,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_4": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2101,
    "question": "Soll die Schweiz das Schengen-Abkommen mit der EU kündigen und wieder verstärkte Personenkontrollen direkt an der Grenze einführen?",
    "category": 15,
    "group": 562,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_1": -1,
    "cleavage_4": 1,
    "info": "<p>Grundidee des Schengen-Abkommens ist die Vereinfachung der Reiseverkehrs innerhalb des „Schengen-Raumes“. Mit diesem Abkommen wurden die systematischen Personenkontrollen zwischen den Schengen-Mitgliedstaaten abgeschafft. Am Abkommen beteiligen sich die Staates des EU-Raumes (jedoch das Vereinigte Königreich und Irland nur eingeschränkt) sowie Norwegen, Island, Lichtenstein und die Schweiz.<br><br>Warenkontrollen und Zollkontrollen werden weiterhin an der Grenze durchgeführt. Sofern ein konkreter polizeilicher Verdacht besteht, können im Einzelfall auch Personenkontrollen durchgeführt werden. Zudem sind im grenznahen Raum vermehrt auch mobile Kontrollen hinter den Grenzen möglich.<br><br>In ausserordentlichen Situationen, wenn eine ernsthafte Bedrohung der öffentlichen Ordnung oder der inneren Sicherheit vorliegt, kann die Schweiz — wie jedes Schengen-Mitglied — vorübergehend wieder systematische Personenkontrollen an den Grenzen durchführen. Namentlich können solche befristeten Grenzkontrollen eingeführt werden, falls ein Schengen-Staat die Aussengrenze nicht ausreichend schützen kann. Dieser Entscheid liegt grundsätzlich beim Bundesrat.</p>",
    "pro": "<ul><li>Nur mit permanenten und systematischen Personenkontrollen an der Grenze kann die Einreise von kriminellen Personen (z.B. „Kriminaltouristen“) wirkungsvoll bekämpft werden. Punktuelle Kontrollen reichen dazu nicht aus.<br><br></li><li>Die stark ansteigende Zahl an einreisenden Asylbewerber/innen führt insbesondere an der Grenze zu Italien zu Problemen. Ohne systematische Personenkontrollen können zudem redikalisierte Personen aus Kriegsgebieten einreisen. Dies stellt ein Sicherheitsrisiko dar.<br><br></li><li>Die Schengen-Aussengrenzen im Osten und Süden werden nur sehr schlecht kontrolliert und geschützt. Folglich sind strengere Kontrollen an der Schweizer Grenze notwendig.</li></ul>",
    "contra": "<ul><li>Die Wiedereinführung von systematischen Personenkontrollen wäre sehr teuer und würde zu grossen Problemen im alltäglichen grenzüberschreitenden Verkehr führen (z.B. langen Wartezeiten an der Grenze). Leidtragende wären primär Grenzgänger/innen und Personen, welche nahe an der Grenze wohnen.<br><br></li><li>Die internationale Zusammenarbeit und der Austausch von Informationen dank dem Schengen-Abkommen brachte mehr Sicherheit. Ein Alleingang der Schweiz wäre folglich ein Sicherheitsrisiko.<br><br></li><li>Gezielte mobile und unvorhersehbare Kontrollen auch im Landesinnern bringen mehr Sicherheit als statische und berechenbare Kontrollen an der Grenze.</li></ul>"
}, {
    "ID_question": 2102,
    "question": "Würden Sie es befürworten, wenn Entscheide des Europäischen Gerichtshofs für Menschenrechte (EGMR) für schweizerische Behörden und Gerichte nicht mehr bindend wären?",
    "category": 15,
    "group": 612,
    "type": "Standard-4",
    "rapide": false,
    "edu": false,
    "cleavage_1": -1,
    "info": "<p>Die Schweiz ist 1974 der Europäischen Menschenrechtskonvention (EMRK) des Europarates beigetreten. Durch den EMRK-Beitritt ist die Schweiz automatisch der Gerichtsbarkeit des Europäischen Gerichtshofs für Menschenrechte (EGMR) unterstellt. Wer in einem der 47 Mitgliedsstaaten vom Staat in seinen Grundrechten verletzt wird, kann nach Ausschöpfung der nationalen Gerichtsinstanzen vor dem EGMR Klage einreichen. Dessen Entscheide gehen dem Landesrecht vor, soweit nicht der Kerngehalt oder die Grundprinzipien der Verfassung tangiert werden. Jeder Mitgliedsstaat kann einen Richter an den Gerichtshof entsenden.</p><p>Im März 2015 wurde die Volksinitiative „Schweizer Recht statt fremde Richter (Selbstbestimmungsinitiative)“ lanciert, die einen Vorrang des Landesrechts vor dem Völkerrecht und somit auch der EMRK vorsieht.</p>",
    "pro": "<ul><li><p>Aufgrund der Urteile und der breiteren Interpretation durch den Gerichtshof ist die EMRK von heute nicht mehr mit derjenigen von 1974 zu vergleichen. Die Konvention wurde vom Gerichtshof über die Jahre immer offensiver ausgelegt und auf Sachverhalte angewendet, an die bei ihrer Gründung niemand gedacht hat und für die sie nicht geschaffen wurde.</p></li><li><p>Durch die EMRK wird demokratisch legitimiertes, schweizerisches Recht ausgehebelt. Dies betrifft insbesondere vom Volk angenommene Gesetze und Initiativen. Wenn die Schweiz wegen der EMRK das eigene Recht nicht mehr selbst bestimmen kann, wird letztlich die Souveränität des Landes infrage gestellt.</p></li><li><p>Am Gerichtshof für Menschenrechte urteilen überwiegend ausländische Richter über die Anwendung schweizerischen Rechts. Diese fremden Richter sind mit der schweizerischen Rechtsordnung nicht vertraut und messen in ihren Urteilen den Schweizer Besonderheiten kaum Gewicht bei.</p></li></ul>",
    "contra": "<ul><li><p>Die EMRK und der EGMR haben sich als effizientes Mittel zur Einhaltung und Durchsetzung von Grundrechten in Europa erwiesen. Wenn sich die Schweiz davon distanziert, leidet nicht nur der Grundrechtsschutz in der Schweiz, sondern es ist zu befürchten, dass weitere Länder, deren Bürger/innen auf den Schutz der EMRK noch viel stärker angewiesen sind als die Einwohner/innen der Schweiz, dem Schweizer Beispiel folgen. Dadurch würde sich die Menschenrechtslage in ganz Europa verschlechtern.</p></li><li><p>Die Entscheide des Gerichtshofs dienen dem Schutz des Einzelnen gegenüber staatlichen Übergriffen. Der Schutz des Individuums vor der Staatsgewalt ist ein urliberales Anliegen, dem die EMRK in Europa Geltung verschafft.</p></li><li><p>Diejenigen Urteile des Gerichtshofs, welche in der Öffentlichkeit auf Unverständnis stossen, sind sehr selten und werden durch Politik und Medien in ihrer Bedeutung stark überbewertet. Weniger als 2% der gegen die Schweiz eingereichten Klagen sind erfolgreich.</p></li><li><p>Aufgrund der fehlenden Verfassungsgerichtsbarkeit in der Schweiz bieten nur die EMRK (und mit ihr die Entscheide des Gerichtshofs) einen wirksamen und umfassenden Grundrechtsschutz für die Einwohner/innen des Landes.</p></li></ul>"
}, {
    "ID_question": 2103,
    "question": "Hat für Sie der Erhalt der bilateralen Verträge mit der EU Priorität gegenüber einer strikten Umsetzung der Masseneinwanderungsinitiative?",
    "category": 4,
    "group": 146,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_1": 1,
    "cleavage_2": 1,
    "cleavage_5": -1,
    "info": "<p>Im Februar 2014 hat das Schweizer Volk die Masseneinwanderungsinitiative angenommen, welche eine Kontingentierung der Einwanderung sowie den Inländervorrang bei der Besetzung offener Stellen vorschreibt. Die Bestimmungen der Initiative stehen damit in offenem Widerspruch zum seit 2002 geltenden Abkommen über die Personenfreizügigkeit zwischen der Schweiz und der EU.<br><br>Das Freizügigkeitsabkommen ist Teil des Gesamtpakets der Bilateralen Verträge Schweiz-EU. Es regelt das Recht von Staatsangehörigen der Schweiz und der EU-Staaten, unter bestimmten Voraussetzungen den Arbeitsplatz bzw. Aufenthaltsort frei zu wählen.<br><br>Die Personenfreizügigkeit ist ein grundlegender Pfeiler des EU-Rechts. Der Einbezug der Freizügigkeit in die Bilateralen Verträge war ein wichtiges Anliegen der EU, damit es überhaupt zu einem erfolgreichen Abschluss kommen konnte. Die Abkommen im bilateralen Vertragswerk sind zudem mit einer sogenannten Guillotine-Klausel verbunden. D.h. dass bei Aufkündigung eines einzelnen Vertrags alle anderen Verträge hinfällig werden könnten bzw. neu ausgehandelt werden müssten.<br><br>Das Freizügigkeitsabkommen wurde insgesamt dreimal (2000, 2005, 2009) in einer Volksabstimmung bestätigt. Innenpolitisch wurden sogenannte flankierende Massnahmen erlassen, welche dafür sorgen sollen, dass billige ausländische Arbeitskräfte nicht zu tieferen Löhnen und schlechteren Arbeitsbedingungen als schweizerische Arbeitskräfte eingestellt werden.</p><p>Die genaue Umsetzung der Initiative durch das Parlament steht noch nicht endgültig fest. Am wahrscheinlichsten ist&nbsp;eine eher schwache, mit den Bilateralen Verträgen kompatible Umsetzung, welche auf die Festlegung von Kontingenten verzichtet und lediglich einen Inländervorrang für in der Schweiz niedergelassene Personen (inkl. EU-Ausländer) vorsieht.</p>",
    "pro": "<ul><li>Aufgrund der Verknüpfung der einzelnen Verträge steht wegen der Masseneinwanderungsinitiative das gesamte bilaterale Vertragswerk auf dem Spiel. Dieses regelt zurzeit den gesamten wirtschaftlichen Austausch mit den EU-Staaten. Fällt dieses Vertragswerk weg, sind dramatische Auswirkungen auf die Schweizer Wirtschaft zu befürchten. Die Freizügigkeit ist für die EU ein derart wichtiges Prinzip, dass sie bilaterale Verträge ohne Freizügigkeitsabkommen nicht akzeptieren wird.<br><br></li><li>Das Freizügigkeitsabkommen stellt Schweizer/innen, die im EU-Raum arbeiten und sich dort niederlassen, in wichtigen Belangen mit den EU-Bürgern gleich. Dies betrifft ungefähr 400'000 Personen mit Schweizer Staatsangehörigkeit, welche derzeit im EU-Raum wohnen.<br><br></li><li>Ohne Personenfreizügigkeit stehen in der Schweiz viele Branchen – zum Beispiel das Gesundheitswesen oder die Hotellerie – vor grossen Schwierigkeiten, da auf dem inländischen Arbeitsmarkt das benötigte Personal nicht zu finden ist. Auch für die exportorientierte Industrie wirkt sich die Zuwanderung gut qualifizierter Arbeitskräfte positiv aus. Wird diese beschränkt, sind Verlagerungen ins Ausland und somit Arbeitsplatzverluste die Folge.</li></ul>",
    "contra": "<ul><li>Im Zuge der Personenfreizügigkeit ist die Zuwanderung in die Schweiz zu stark gestiegen. Die Folgen sind Zersiedlung, steigende Wohnkosten, unsicherere Arbeitsplätze, zusätzliche Belastungen im Verkehr sowie ein schleichender Verlust der schweizerischen Identität. Dies kann nur mit einer strikten Umsetzung Masseneinwanderungsinitiative verbessert werden.<br><br></li><li>Die wirtschaftlichen Probleme in verschiedenen EU-Ländern (hohe Arbeitslosigkeit, Staatsverschuldung usw.) verstärken den Zuwanderungsdruck auf die Schweiz und damit auch den Lohndruck. Die flankierenden Massnahmen vermögen diese Entwicklung nicht zu bremsen.<br><br></li><li>Die gut laufende Schweizer Wirtschaft bietet vielen EU-Bürger/innen Arbeit und auch bei den sonstigen wirtschaftlichen Beziehungen ist die Schweiz ein wichtiger Handelspartner der EU. Die EU-Staaten werden daher im eigenen Interesse eine Beschränkung der Personenfreizügigkeit durch die Schweiz akzeptieren.</li></ul>"
}, {
    "ID_question": 2104,
    "question": "Soll die Schweiz mit den USA Verhandlungen über ein Freihandelsabkommen aufnehmen?",
    "category": 7,
    "group": 60,
    "type": "Standard-4",
    "rapide": true,
    "edu": false,
    "cleavage_1": 1,
    "cleavage_2": 1,
    "info": "<p>Freihandel bedeutet, dass der zwischenstaatliche Handel nicht durch Zölle, Import-Kontingente oder ähnliche Massnahmen behindert wird.<br><br>Die Schweiz verfügt derzeit über Freihandelsabkommen z.B. mit den EU- und EFTA-Staaten sowie ausserhalb Europas u.a. mit China, Japan, Südkorea, Südafrika, Kanada und Mexiko. Kein Freihandelsabkommen besteht derzeit jedoch mit den USA, welche für die Schweiz nach Deutschland das zweitwichtigste Exportland sind. Entsprechende Bemühungen sind im Jahr 2005 am innenpolitischen Widerstand in der Schweiz (insbesondere aus Landwirtschaftskreisen) gescheitert.<br><br>Derzeit verhandeln die EU und die USA über eine gemeinsame Freihandelszone, wodurch das Thema auch für die Schweiz erneut an Aktualität gewinnt. Die Idee steht im Raum, sich einem allfälligen EU-USA-Abkommen anzuschliessen oder einen erneuten Versuch für ein eigenes Freihandelsabkommen mit den USA zu unternehmen.</p>",
    "pro": "<ul><li>Die USA sind der zweitwichtigste Handelspartner für die Schweiz. So wurden 2013 Produkte im Wert von 24,8 Mia. CHF in die USA exportiert und für 11,4 Mia. CHF aus den Vereinigten Staaten importiert. Mit einem Freihandelsabkommen könnte diese Verbindung gestärkt werden, was vor allem dem Schweizer Industrie- und Dienstleistungssektor zu Gute kommen würde.<br><br></li><li>Sollten die Verhandlungen zwischen der EU und den USA erfolgreich abgeschlossen werden und somit eine zollfreie Zone zwischen den beiden Wirtschaftsmächten entstehen, ist die Schweiz im Nachteil. Ohne ein eigenes Freihandelsabkommen mit den USA hat die Schweiz nicht mehr gleich lange Spiesse wie die EU-Länder, da auf Produkte aus der Schweiz nach wie vor Zölle verrechnet würden,&nbsp;sowie weitere Handelshemmnisse bestehen blieben.&nbsp;</li></ul>",
    "contra": "<ul><li>Es besteht das Risiko, dass US-Produkte den schweizerischen Markt überfluten. Einheimische Erzeugnisse hätten das Nachsehen. Vor allem Agrarprodukte aus den Staaten, welche u.a. wegen gentechnischer Veränderungen und flächendeckenden Einsatzes von Antibiotika günstiger sind, sind für die Schweizer Bauern eine Gefahr und bedrohen letztlich die hohen schweizerischen Produktionsstandards.<br><br></li><li>Mehr Handel geht nicht zwingend mit einer erhöhten Inland-Produktion einher. Erfahrungen mit bestehenden Freihandelszonen haben gezeigt, dass oft lediglich die Lieferanten ändern. Dadurch droht ein Verdrängungskampf, der Löhne unter Druck setzt und dadurch den Konsum bremst.</li></ul>"
}, {
    "ID_question": 2105,
    "question": "Öffentliche Sicherheit",
    "category": 29,
    "group": 65,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "cleavage_4": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2106,
    "question": "Bildung",
    "category": 29,
    "group": 301,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2107,
    "question": "Kultur und Freizeit",
    "category": 29,
    "group": 270,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2108,
    "question": "Gesundheit",
    "category": 29,
    "group": 233,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2109,
    "question": "Soziale Sicherheit",
    "category": 29,
    "group": 271,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "cleavage_7": 1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2110,
    "question": "Gemeindestrassen",
    "category": 29,
    "group": 69,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "cleavage_6": -1,
    "info": "",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2111,
    "question": "Öffentlicher Verkehr",
    "category": 29,
    "group": 68,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "cleavage_6": 1,
    "info": "<p>Gemeindeanteil Öffentlicher Verkehr<br></p>",
    "pro": null,
    "contra": null
}, {
    "ID_question": 2112,
    "question": "Umweltschutz",
    "category": 29,
    "group": 70,
    "type": "Budget-5",
    "rapide": false,
    "edu": false,
    "cleavage_3": -1,
    "cleavage_6": 1,
    "info": "<p>Darunter fallen Ausgaben, welche im engeren Sinn für Umweltschutzmassnahmen eingesetzt werden (u.a. Arten- und Landschaftsschutz, Bekämpfung von Umweltverschmutzung, übriger Umweltschutz)<br></p>",
    "pro": null,
    "contra": null
}]